export const NATURAL_WEAPONS = `
**天生武器 (Natural Weaponry)**

| 名称 | 平台/持有者 | 力量 | 伤害 | 备注 |
| :--- | :--- | :--- | :--- | :--- |
| 巨型挖掘螯 | 安博兽 | +0 | 13 | 无视目标的20点坚韧值，并对AHP造成双倍伤害 |
| 粗壮肢体打击 | 克鲁特野兽 | +10 | 6 | 由天生武器特质赋予 |
| 撕扯利齿 | 克鲁特犬 | +0 | 3 | 由天生武器特质赋予 |
| 寒霜利牙 | 芬里斯狼 | +0 | 3 | 使坚韧值低于40的目标额外受到2点伤害，由天生武器特质赋予 |
| 恶魔爪 | 混沌卵、复仇之火、猩红屠杀者、附魔战士 | +0 | +6 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 巨型机械爪 | 灵魂研磨者 | +0 | 14 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 动力前肢 | 碾磨妖兽 | +0 | 13 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 熔岩切割触手 | 碾磨妖兽 | +0 | 13 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 痛苦拳套 | 塔洛斯痛苦引擎 | x2 | 20 | 由天生武器特质赋予 |
| 恶魔獠牙 | 恐虐血肉猎犬 | +0 | 10 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 地狱刃 | 放血鬼, 鲜血碾碎者 | +20 | +12 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 钢牛冲撞 | 鲜血碾碎者 | +0 | 13 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 剔骨利爪 | 死灵剥皮者 | +0 | 8 | 由天生武器特质赋予 |
| 污染利爪 | 纳垢行尸 | +0 | 1 | 由天生武器特质赋予 |
| 酸液牙爪 | 纳垢灵群 | +0 | 2 | 由天生武器特质赋予 |
| 恶疫触手 | 纳垢野兽 | +0 | 10 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，使坚韧(T)低于40的目标获得「麻痹」状态，由天生武器特质赋予 |
| 碾压身躯 | 纳垢野兽 | +0 | 10 | 由天生武器特质赋予 |
| 生物咬勾 | 卡塔昌噬脸者 | 0 | 1 | 命中后，坚韧(T)低于25的目标将会被该生物寄生，由天生武器特质赋予 |
| 尖刺足刃 | 梅格拉尼战士 | +20 | 15 | 由天生武器特质赋予 |
| 魅魔利爪 | 色孽魅魔 | +0 | 8 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 致命尾刺 | 色孽恶兽 | +0 | 4 | 坚韧(T)低于60的目标获得「中毒·致死」状态，由天生武器特质赋予 |
| 恶魔双钳 | 色孽恶兽 | +0 | 9 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 魅魔利爪 | 色孽寻觅者骑兵 | +0 | 8 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 坐骑锋利长信 | 色孽寻觅者骑兵 | +0 | 8 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 长枪利刃 | 克鲁特食肉者 | +10 | 8 | 由天生武器特质赋予 |
| 啮咬 | 特马冈 | +0 | +3 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 撕裂利爪 | 泰伦虫族 | +0 | +3 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 锋利肢骨 | 泰伦武士 | +0 | 9 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 吸收触须 | 尤尔考格尔基因窃取者 | +0 | 5 | 命中后，永久性地窃取目标的2点坚韧(T)，由天生武器特质赋予 |
| 抓捕触须 | 利卡特 | +0 | 10 | 精准命中 | 由天生武器特质赋予 |
| 重型镰刀爪 | 卡尼菲克斯 | +0 | 24 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 怪异利爪 | 虫巢暴君 | +0 | 18 | 无视目标的20点坚韧值，并对AHP造成双倍伤害，由天生武器特质赋予 |
| 锐利鱼鳍 | 啸叫者 | +0 | +8 | 由天生武器特质赋予 |
| 腐尸震荡波 | 斯拉德毁灭者 | +0 | 6 | 以腐烂尸体为媒介释放的灵能冲击波，命中后坚韧低于100的目标获得眩晕状态，持续10秒 |





`;
